[
  "advanced-canvas",
  "canvas-filter",
  "canvas-presentation",
  "obsidian-tasks-plugin",
  "dataview",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-icon-folder",
  "quickadd",
  "obsidian-outliner",
  "obsidian-advanced-slides",
  "omnisearch",
  "obsidian-mind-map"
]